Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3889.html.tmx
Source language: sme
Languages: nob

source: Njuolggosátta : Miniseminára Sámediggeáirasiid oahpásmahttin hálddahussii
nob: Streaming : Miniseminar presentasjon av administrasjonen overfor Sametingets representanter

source: Gaskkavahkku čakčamánu 15. b. 2010 dii. 13.00-1500 lágivduvvo seminára Sámediggevisttis Kárášjogas .
nob: Onsdag 15. september kl. 13.00-15.00 avholdes miniseminaret på Sametinget i Karasjok . Dette vil bli streamet .

source: Seminára sáddejuvvo njuolga . Sámedikki hálddahus áigu dán semináražis muitalit áirasiidda ja guldaleddjiide mo hálddahusa bargu ovdána ja rievdá .
nob: Sametingets administrasjon vil på dette miniseminaret gi representantene og tilhørere en presentasjon av noen sentrale utviklingstrekk i forhold til administrasjonens arbeid .

source: Dasa lassin gullat mo muhtun fágajoavkkut barget daid áššesurgiin main Sámedikkis lea ovddasvástádus .
nob: I tillegg vil vi få et lite innblikk i hvordan det arbeides i enkelte fagteam , for å håndtere noen av de saksområder Sametinget har ansvar for .

source: Sámediggeráđđi rahpá ja jođiha seminára .
nob: Seminaret vil åpnes og ledes av sametingsrådet .

source: Seminára prográmma lea ná:Deaŧalaš ovdánandovdomearkkat , ja ođđa organisašuvdnaheiveheapmi Rune Fjellheim , direktevra Doarjjahálddašeapmi , mo hálddašuvvojit ealáhusruđat ?
nob: Programmet for seminaret er lagt opp slik:Sentrale utviklingstrekk , og ny organisasjonstilpasning Rune Fjellheim , direktørTilskuddsforvaltning , hvordan forvaltes næringsmidlene ?

source: Per Anders Bær , seniorráđđeaddi Doarjjahálddašeapmi , mo dat dáhpáhuvvá kultursuorggis ?
nob: Per Anders Bær , seniorrådgiverTilskuddsforvaltning , et lite blikk på kultursektoren ?

source: Johan Matteus Triumf , ráđđeaddi Mii lea sámi oahppoplána vuođđun ?
nob: Johan Matteus Triumf , rådgiverHva ligger bak en samisk læreplan ?

source: Erna Lyssand Hætta , seniorráđđeaddiFágalaš hástalusat go álo lea unnitlogus .
nob: Erna Lyssand Hætta , seniorrådgiverFaglige utfordringer ved å alltid være i mindretall .

source: Ingeborg Larssen , ráđđeaddi
nob: Ingeborg Larssen , rådgiver

source: Fuomaš !
nob: OBS !

source: Seminára mii sáddejuvvo njuolga - das ii sáhte oaidnit govvačájeheami ( power point ) jus logaldallit dakkáriid ovdánbuktet .
nob: Det vil ikke være mulig å se power point fremlegg , dersom foredragsholdere viser det på seminaret på direktesendingen / streamingen .

source: Deaddel dákko geahččat seminára .
nob: Trykk her for å se streaming .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 24.09.2010
nob: Sist endret 24.09.2010
